# LUV ME LUV ME
# 間奏
# HATE ME HATE ME
# 間奏
# LUV ME LUV ME
# 間奏
# KILL ME KILL ME
# 間奏
# 間奏

# 愛憎愛憎
# 渦巻いて
# 大東京狂騒
# 歌って
# 廻れ廻
# れ時代の
# 生き恥に
# ずぶ濡れで

# 愛憎愛憎
# を喰らって
# 参ろう大層
# な様で
# 離れ離
# れで終いよ
# 然らば又
# 逢いましょう

# 間奏

# ド
# ラマチックに
# 溺れて 未完
# 成な私を
# 認めて 気休
# めのフィク
# ション 嘘と
# 真の不協和
# 音 出来損
# な愛でも
# 許して 構わ
# ない 此の舞台
# 生き抜いて 咬ま
# せ狗のハイテン
# ション ヤラレっ
# ぱなしじゃ 大人し
# くはなれない

# LUV ME LUV ME
# 正しさばかりで
# HATE ME HATE ME
# 全部奪って
# LUV ME LUV ME
# 愛憎塗れで
# KILL ME KILL ME
# 此処を連れ出して
# え～

# 間奏

# 愛憎愛憎
# 抱き合って
# 最高潮よ
# 何時だって
# 騙し騙
# しで良いの
# 代償なんて
# 気にしないよ

# 愛憎愛憎
# に足宛いて
# 外交愛想
# 振り撒いて
# 万物問答
# 無用で終いよ
# 然らば又
# 逢いましょう

# 間奏